hy =
{
   title: "Հարավային Կովկասում նախընտրում են տղա երեխաներին",
   description: "Հարավային Կովկասում ընտանիքները նախընտրում են տղա ունենալ: Այս նախընտրության պատճառով Հայաստանը, Վրաստանը և Ադրբեջանը տարեկան հազարավոր աղջիկներ են կորցնում: Սեռով պայմանավորված հղիության ընդհատումների պատճառով վերջին 20 տարիների ընթացքում չծնված աղջիկների թիվը գնահատվում է 154 000:  Նրանց կոչում են «անհետացած կանայք»:",
   url: "",
   site_name: "Հարավային Կովկասում նախընտրում են տղա երեխաներին",
   million: "Միլիոն",
   year: "Տարի",
   js: "JumpStart Georgia - We communicate data better!",
   timeline: 
   {
      past: "1995",
      today: "Այսօր",
      future: "2035"
   },
   explanation:
   {  
      header: "Գենդերային տարբերություններով պայմանավորված սեռերի ընտրության հետևանքները",
      c1:
      {
         label: "Ամուսնական բաց",
         text: "Հայաստանում, Ադրբեջանում և Վրաստանում հավանական է, որ տղամարդիկ բախվեն «ամուսնության բաց» երևույթին, այսինքն՝ ամուսնանալ ցանկացող տղամարդկանց թիվը կգերակշռի կանանց թվին:"
      },
      c2:
      {
         label: "Բարդ ամուսնական համակարգեր",
         text: "Սեռերի անհամամասնությունը հավանական է, որ կանդրադառնա ամուսնական շուկայի վրա՝ ավելի դժվար դարձնելով ամուսնությունը տղամարդկանց համար և պահանջելով ավելի բարդ համակարգեր ու ցանցեր՝ ամուսնության նպատակով կին գտնելու համար: "
      },
      c3:
      {
         label: "Թրաֆիքինգի աճ",
         text: "Կհայտնվեն անօրինական կազմակերպություններ՝ ամուսինների և կոմերցիոն սեռական ծառայություններ տրամադրող կանանց այս պահանջարկը լրացնելու համար, որը կբերի թրաֆիքինգի աճի:"
      },
      c4:
      {
         label: "Բռնության աճ",
         text: "Սեռերի անհամամասնությունը կարող է հանգեցնել գենդերային բռնությունների աճի:"
      }      
   },
   question: "Ինչո՞ւ են կանայք անհետացել:",
   question2: "Եթե ոչինչ չփոխվի, ի՞նչ է սպասվում:",
   charts:
   {
      header: "Հարավային Կովկասում նախընտրում են տղա երեխաներին",
      sub_header: "Հարավային Կովկասում ընտանիքները նախընտրում են տղա ունենալ: Այս նախընտրության պատճառով Հայաստանը, Վրաստանը և Ադրբեջանը տարեկան հազարավոր աղջիկներ են կորցնում: Սեռով պայմանավորված հղիության ընդհատումների պատճառով վերջին 20 տարիների ընթացքում չծնված աղջիկների թիվը գնահատվում է 154 000:  Նրանց կոչում են «անհետացած կանայք»:",
      bar_chart: {
         header: "Նորածինների սեռերի հարաբերակցությունը",
         sub_header: "100 նորածին աղջկան բաժին ընկնող տղաների թիվը",
         china: "Չինաստան",
         azerbaijan: "Ադրբեջան",
         armenia: "Հայաստան",
         georgia: "Վրաստան",
         albania: "Ալբանիա",
         vietnam: "Վիետնամ",
         india: "Հնդկաստան",
         pakistan: "Պակիստան",
         montenegro: "Մոնտենեգրո",
         singapore: "Սինգապուր",
         south_korea: "Հարավային Կորեա",
         eu: "ԵՄ (28 երկրներ)",
         esa: "Արևելյան և Հարավ-Արևելյան Ասիա",
         sc: "Հարավային Կովկաս",
         sa: "Հարավային Ասիա",
         se: "Հարավ-Արևելյան Եվրոպա",
         base_mark: "100 նորածին աղջկան բաժին ընկնող տղաների օրինաչափ թիվը",
         asterisk: "* 0-19 տարեկան բնակչությունը",
         missing_woman: "«Անհետացած կանայք»*",
         rate: "Նորածինների սեռերի հարաբերակցությունը:",
         gender_gap: "Սեռերի անհամամասնություն*:",
         population: "Բնակչություն\n(2013)"
      },
      line_chart:
      {
         header: "Տղաների և աղջիկների հարաբերակցության անկումը Հարավային Կովկասում",
         sub_header: "100 տղամարդուն բաժին ընկնող կանանց թիվը Հարավային Կովկասում վերջին տասնամյակի ընթացքում նվազել է: 2002-2012թթ. կանանց թիվը 100 տղամարդու հաշվով նվազել է ՝ 2,5% Ադրբեջանում, 2,2% Հայաստանում և 2% Վրաստանում: Համեմատության համար՝ ԵՄ 28 երկրներում այն 0,5% է:",
         y_label: "100 տղամարդուն բաժին ընկնող կանանց թիվը",
         legend:
         {
            azerbaijan: "Ադրբեջան (↓ 2.6)",
            armenia: "Հայաստան (↓ 2.4)",
            georgia: "Վրաստան (↓ 2.2)",
            eu: "ԵՄ (28 երկրներ) (↓ 0.5)"
         },
         sub_legend: "↓ 2002-2012թթ. ընթացքում ընդհանուր փոփոխությունը"
      }
   }
};   