ru =
{
   title: "Выбирая мужской пол на Южном Кавказе",
   description: "",
   url: "",
   site_name: "Выбирая мужской пол на Южном Кавказе",
   million: "Миллион",
   year: "Год",
   timeline: 
   {
      past: "1995",
      today: " Сегодня",
      future: "2035"
   },
   explanation:
   {  
      header: "Последствия гендерной  предвзятости и селекции по признаку пола",
      c1:
      {
         label: "Брачное сжатие",
         text: "Мужчины в Армении, Азербайджане и Грузии будут испытывать феномен нехватки противоположных полов, т.е численность желающих вступить в брак мужчин будет больше чем женщин."
      },
      c2:
      {
         label: "Сложные системы бракосочетания",
         text: "Диспропорция в численности противоположных полов, желающих вступить в брак, повлияет и на брачный рынок, что станет сложным для женитьбы мужчин и будет требовать более сложных систем и окружения в поиске подходящих женщин."
      },
      c3:
      {
         label: "Рост торговли людьми",
         text: "В незаконных организациях возрастет потребность спроса супругов и работников секс-бизнесса, что приведет к увеличению трафикингa."
      },
      c4:
      {
         label: "Рост насилия",
         text: "Разрыв полов,в ряде других последствии, скорее всего, влияет на увеличение гендерного насилия."
      }      
   },
   question: "Почему женщины исчезли?",
   question2: "Если ничего не изменится,<br> что будет дальше?",
   charts:
   {
      header: "ВЫБИРАЯ МУЖСКОЙ ПОЛ НА ЮЖНОМ КАВКАЗЕ",
      sub_header: "На Южном Кавказе, семьи предпочитают иметь мальчиков, а не девочек.<br>Из-за этого Армения, Грузия и Азербайджан теряют тысячи девушек каждый год.<br>Считается что за последние 20 лет, в связи с абортами на почве гендерной предвзятости, 154 000 девушек не родилось в регионе.<br>Их часто называют \"пропавшие женщины\".",
      bar_chart: {
         header: "Соотношение полов при рождении",
         sub_header: "Число рожденных мальчиков на 100 девочек",
         china: "Китай",
         azerbaijan: "Азербайджан",
         armenia: "Армения",
         georgia: "Грузия",
         albania: "Албания",
         vietnam: "Вьетнам",
         india: "Индия",
         pakistan: "Пакистан",
         montenegro: "Монтенегро",
         singapore: "Сингапур",
         south_korea: "Южная Корея",
         eu: "Европейский Союз (28 стран)",
         esa: "Восточная и Юго-Восточная Азия",
         sc: "Южный Кавказ",
         sa: "Южная Азия",
         se: "Юго-Восточная Европа",
         base_mark: "105 <br>Сколько в норме мальчиков должно рождаться",
         asterisk: "* Население в возрасте 0-19 лет",
         missing_woman: "Пропавшие женщины*",
         rate: "Соотношение полов при рождении:",
         gender_gap: "Гендерный разрыв*:",
         population: "Население\n(2013)"
      },
      line_chart:
      {
         header: "Спад соотношения женщин и мужчин на Южном Кавказе",
         sub_header: "Число женщин на 100 мужчин снижается в странах Южного Кавказа на протяжении последнего десятилетия.<br> С 2002 по 2012 год, число женщин на 100 мужчин снизилoсь на 2,5% в Азербайджане, 2,2% в Армении и 2% в Грузии.<br>Для сравнения, число женщин на 100 мужчин в 28 странах ЕС снизился всего на 0,5% .",
         y_label: "Число женщин на 100 мужчин",
         legend:
         {
            azerbaijan: "Азербайджан (↓ 2.6)",
            armenia: "Армения (↓ 2.4)",
            georgia: "Грузия (↓ 2.2)",
            eu: "Европейский Союз (28 стран) (↓ 0.5)"
         },
         sub_legend: "↓ Изменение за 2002 - 2012 г."
      }
   }
};   