en =
{
   lang: "ქართული",
   lang_href: "?locale=ka",
   site_name: "სამხრეთ კავკასიაში ირჩევენ ბიჭს",
   title: "სამხრეთ კავკასიაში ირჩევენ ბიჭს",
   description: "აირჩიე მონაცემები და გაიგე, თუ რამდენი წელი და რა თანხა დაგჭირდება შენთვის სასურველ ქალაქში ბინის შესაძენად და როგორ შეიცვლება ეს მაჩვენებლები იპოთეკური სესხის პირობებში.",
   question: "იყიდი ბინას?",
   methodology: "მეთოდოლოგია",
   methodology_text: "ვიზუალიზაცია მომზადდა ქართულ სამაკლერო ვებგვერდებზე განთავსებულ განცხადებებზე დაყრდნობით. ძირითადი მონაცემები შეგროვებულია makler.ge-იდან და მოიცავს 2014 წლის თებერვლიდან 2015 წლის მარტის ჩათვლით პერიოდს. ჩვენ ყოველ დღე ვაარქივებდით ინფორმაციას ამ ვებგვერდზე განთავსებული განცხადებების შესახებ, რის შემდეგაც მონაცემები დავაჯამეთ და გამოვთვალეთ, თუ რა იყო სხვადასხვა რეგიონის ადმინისტრაციულ ცენტრში გასაყიდი ბინის 1 კვადრატული მეტრის საშუალო ფასი. შესაბამისად, მონაცემები ეფუძნება გამყიდველის მიერ ვებგვერდზე განთავსებულ ფასს და შესაძლოა განსხვავდებოდეს ბინის საბოლოო ფასისგან. თბილისის მოსახლეობის საშუალო შემოსავალი კი აღებულია საქართველოს სტატისტიკის ეროვნული სამსახურის შინამეურნეობების კვლევიდან.",
   download: "მონაცემების გადმოწერა",
   share: "გაუზიარე მეგობრებს შენი შედეგი:",
   comments: "დატოვე კომენტარი",
   m2: "მ2",
   income: "შემოსავალი",
   saving: "დანაზოგი (%)",
   loan: "სესხი (9%)",
   load_warning: "თქვენი დანაზოგით დაგჭირდებათ XX წელი კრედიტის დასაფარად, მაგრამ ბანკი არ გასცემს სესხს 20 წელზე მეტი ვადით.",
   city: "ქალაქი",
   georgia: "საქართველო",
   cities:  {
     tbilisi: "თბილისი",
     batumi: "ბათუმი",
     zugdidi: "ზუგდიდი",
     mcheta: "მცხეთა",
     gori: "გორი",
     kutaisi: "ქუთაისი",
     axalwihe: "ახალციხე",
     rustavi: "რუსთავი",
     telavi: "თელავი",
     ozurgeti: "ოზურგეთი",
     ambrolauri: "ამბროლარუი"
   },
   tbilisi:
   {
     gldani_nazaladevi: "გლდანი-ნაძალადევი",
     isani_samgori: "ისანი-სამგორი",
     didgori: "დიდგორი",
     didube_chugureti: "დიდუბე-ჩუღურეთი",
     vake_saburtalo: "ვაკე-საბურთალო",
     zveli_tbilisi: "ძველი თბილისი"
   },
   price: "ღირებულება",
   year: "წელი",
   js: "ჯამპსტარტ ჯორჯია - ჩვენ გაწვდით მონაცემებს უკეთ!"
};
