ka =
{
  url: "http://visuals.jumpstart.ge/can_you_buy_a_flat?locale=ka",
   lang: "English",
   lang_href: "?locale=en",
   lang_abbr: 'en',
   fb:"http://visuals.jumpstart.ge/can_you_buy_a_flat/assets/images/fb_ka.png",
   site_name: "Can you buy a flat?",
   title: "გაინტერესებს, რამდენი წელი და რა თანხა დაგჭირდება ბინის შესაძენად?",
   description: "ვიზუალიზაცია მომზადდა ქართულ სამაკლერო ვებგვერდებზე განთავსებულ განცხადებებზე დაყრდნობით. აირჩიეთ თქვენთვის სასურველი ქალაქი და ფართი და გაიგეთ, რამდენი წელი და რა თანხა დაგჭირდებათ ბინის შესაძენად.",
   question: "იყიდი ბინას?",
   intro: "საქართველოში ქალაქად მცხოვრები ოჯახების საშუალო ყოველთვიური შემოსავალი <span>1091.8</span> ლარია (2014 წლის მონაცემებით). იმისათვის, რომ ოჯახმა დედაქალაქში <span>45 მ²</span> ბინა შეიძინოს და ამისათვის შემოსავლის <span>¼</span> დაზოგოს, <span>30</span>-მდე წელი იქნება საჭირო. ნახეთ, რამდენი ხანი დაგჭირდებათ თქვენ ბინის შესაძენად თქვენი დანაზოგით ან რამდენ ხანში დაფარავთ ბანკის ვალს, თუკი ბინის სესხით შეძენას გადაწყვეტთ.",
   methodology: "მეთოდოლოგია",
   methodology_text: "ვიზუალიზაცია მომზადდა ქართულ სამაკლერო ვებგვერდებზე განთავსებულ განცხადებებზე დაყრდნობით. ძირითადი მონაცემები შეგროვებულია <a href='http://www.makler.ge'>www.makler.ge</a>-იდან და მოიცავს 2014 წლის თებერვლიდან 2015 წლის მარტის ჩათვლით პერიოდს. ჩვენ ყოველ დღე ვაარქივებდით ინფორმაციას ამ ვებგვერდზე განთავსებული განცხადებების შესახებ, რის შემდეგაც მონაცემები დავაჯამეთ და გამოვთვალეთ, თუ რა იყო სხვადასხვა რეგიონის ადმინისტრაციულ ცენტრში გასაყიდი ბინის 1 კვადრატული მეტრის საშუალო ფასი. შესაბამისად, მონაცემები ეფუძნება გამყიდველის მიერ ვებგვერდზე განთავსებულ ფასს და შესაძლოა განსხვავდებოდეს ბინის საბოლოო ფასისგან. თბილისის მოსახლეობის საშუალო შემოსავალი კი აღებულია საქართველოს სტატისტიკის ეროვნული სამსახურის შინამეურნეობების კვლევიდან.",
   download: "მონაცემების გადმოწერა",
   share: "გაუზიარე მეგობრებს შენი შედეგი:",
   share_result: "თქვენ დაგჭირდებათ XX1 წელი XX3 XX2 მ² ბინის შესაძენად",
   comments: "დატოვე კომენტარი",
   m2: "მ²",
   income: "შემოსავალი",
   saving: "დანაზოგი",
   m2_text: "ბინის ფართობი",
   savings: "ყოველთვიური დანაზოგი",
   loan: "სესხი (9%)",
   loan_warning: "თქვენი დანაზოგით დაგჭირდებათ <br />XX წელი კრედიტის დასაფარად, <br />მაგრამ ბანკი არ გასცემს სესხს<br /> <span>15 წელზე</span> მეტი ვადით.",
   city: "ქალაქი",
   georgia: "საქართველო",
   georgia_capital: "თბილისი",
   areas:  {
     '65': "თბილისი",
     '23': "ბათუმი",
     '9': "ზუგდიდი",
     '69': "მცხეთა",
     '75': "გორი",
     '29': "ქუთაისი",
     '55': "ახალციხე",
     '52': "რუსთავი",
     '31': "თელავი",
     '35': "ოზურგეთი",
     '14': "ამბროლარუი",
     '1': "სოხუმი <span>(მონაცემები არ მოიპოვება)</span>",
     '15': "ცხინვალი <span>(მონაცემები არ მოიპოვება)</span>",
     '202': "გლდანი-ნაძალადევი",
     '201': "ისანი-სამგორი",
     '205': "დიდგორი",
     '204': "დიდუბე-ჩუღურეთი",
     '203': "ვაკე-საბურთალო",
     '206': "ძველი თბილისი"
   },
   price: "ღირებულება",
   year: "წელი",
   month: "თვე",
   js: "ჯამპსტარტ ჯორჯია - ჩვენ გაწვდით მონაცემებს უკეთ!",
   legend: {
     "1": ' < 1 წელი',
     "2": '1 - 2 წელი',
     "3": '3 - 4 წელი',
     "4": '5 - 6 წელი',
     "5": '7 - 8 წელი',
     "6": '9 - 10 წელი',
     "7": '11 -13 წელი',
     "8": '14 - 15 წელი',
     "9": ' > 15 წელი',
     "l": 'ბანკის სესხის დასაფარი დამატებითი დრო',
     "b": 'ბანკი არ გასცემს სესხს 15 წელზე მეტი ვადით'
   },
   will_take_you: "It will take you",
   to_save_up: "to save up",
   to_purchase_a_flat: "to purchase a flat",
   or_bank_loan: "Or you can get a abank loan now that will take you",
   to_pay_off: "to pay off at the cost of",
   which_is: "which is",
   more_than_cost: "more than the cost of the flat."
};


//
// ბათუმში
// თბილისში
// ზუგდიდში
// მცხეთაში
// გორში
// ქუთაისში
// ახალციხეში
// რუსთავში
// თელავში
// ოზურგეთში
// ამბროლაურში
//
// გლდანი-ნაძალადევში
// ისანი-სამგორში
// დიდგორში
// დიდუბე-ჩუღურეთში
// ვაკე-საბურთალოზე
// ძველ თბილისში
